complete/buddy_data/奇秀-主播房间-20160913181243-20160913181244900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 18:12:43]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[140143]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[圆圆]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[35229]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[3742]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[73]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[17]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[18]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[狂野男教师.]]></vipnickname><vipuserid><![CDATA[2288575811]]></vipuserid><top_name><![CDATA[狂野男教师.]]></top_name><top_money><![CDATA[100000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小男朋友灬独宠园园]]></vipnickname><vipuserid><![CDATA[1171240732]]></vipuserid><top_name><![CDATA[小男朋友灬独宠园园]]></top_name><top_money><![CDATA[80000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[-时光。]]></vipnickname><vipuserid><![CDATA[2002739112]]></vipuserid><top_name><![CDATA[-时光。]]></top_name><top_money><![CDATA[10780]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[西瓜圆又圆]]></vipnickname><vipuserid><![CDATA[2443993242]]></vipuserid><top_name><![CDATA[西瓜圆又圆]]></top_name><top_money><![CDATA[10320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[你家赵昊大大呀丿]]></vipnickname><vipuserid><![CDATA[2153543636]]></vipuserid><top_name><![CDATA[你家赵昊大大呀丿]]></top_name><top_money><![CDATA[8060]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[（《（〈〔〕〉）》）]]></vipnickname><vipuserid><![CDATA[1341672659]]></vipuserid><top_name><![CDATA[（《（〈〔〕〉）》）]]></top_name><top_money><![CDATA[6000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[兔宝叫我灬聪宝宝]]></vipnickname><vipuserid><![CDATA[2257071498]]></vipuserid><top_name><![CDATA[兔宝叫我灬聪宝宝]]></top_name><top_money><![CDATA[3260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[☆死亡如风、常伴吾身]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[☆死亡如风、常伴吾身]]></top_name><top_money><![CDATA[3260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[-时光。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[-时光。]]></top_name><top_money><![CDATA[2720]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[西瓜圆又圆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[西瓜圆又圆]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[挺住V]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[挺住V]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[半夜爬你床]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[半夜爬你床]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[[祈福 诱惑]]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[[祈福 诱惑]]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[装睡的人叫不醒]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[装睡的人叫不醒]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[（《（〈〔〕〉）》）]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[（《（〈〔〕〉）》）]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[看山望水曲径通幽处]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[看山望水曲径通幽处]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[(๑˙ー˙๑)小叶]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[(๑˙ー˙๑)小叶]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 